content = [
    {
        title: 'Делаю эйс флешкой', //Заголовок видео.
        discription: 'Просто зайди и все поймешь', //Описание видео.
        urlVideo: 'metube.com/nagibator228/dwd321we', //URL видео.
        duration: 10, //Длительность видео в секундах.
        viewers: 100, //Количество просмотров.
        likes: 5, //Количество лайков.
        liveBroadcast: true, //Признак того, является ли видео прямым эфиром.
        creator: {
            name: 'nagibator228',
            urlCreator: 'metube.com/nagibator228',
            followers: 43,
        }, //Информация об авторе видео в виде вложенного объекта. Добавьте имя автора, URL канала автора и количество подписчиков.
        tags: ['cs', 'cs:go'], //Список тегов для видео в виде массива.
        comments: [
            {
                commentarotName: 'Петрович',
                commentText: 'Когда на физру придешь?',
                commentLikes: 9,
            },
            {
                commentarotName: 'm0NESY',
                commentText: 'Как заключить с тобой контакт?',
                commentLikes: 35,
            },
        ], //Список комментариев в виде массива объектов. Каждый комментарий должен содержать имя пользователя, текст комментария и количество лайков.
    },
]
